/* Localized versions of Info.plist keys */

CFBundleName = "Scannen an Netzwerkordner";
CFBundleGetInfoString = "Plugin \"Scannen an Netzwerkordner\", © Copyright 2012-2017 HP Development Company, L.P.";
